{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "£": 97,
      "¦": 98,
      "¨": 99,
      "«": 100,
      "¬": 101,
      "´": 102,
      "º": 103,
      "»": 104,
      "À": 105,
      "Ç": 106,
      "Ï": 107,
      "Ð": 108,
      "Ý": 109,
      "ß": 110,
      "à": 111,
      "á": 112,
      "â": 113,
      "ã": 114,
      "ä": 115,
      "å": 116,
      "ç": 117,
      "è": 118,
      "é": 119,
      "ê": 120,
      "ë": 121,
      "í": 122,
      "ñ": 123,
      "ó": 124,
      "ô": 125,
      "ö": 126,
      "÷": 127,
      "ø": 128,
      "ù": 129,
      "ú": 130,
      "û": 131,
      "č": 132,
      "Ŕ": 133,
      "š": 134,
      "Ŧ": 135,
      "ƪ": 136,
      "ʃ": 137,
      "ˆ": 138,
      "̅": 139,
      "̊": 140,
      "̥": 141,
      "̲": 142,
      "̶": 143,
      "Δ": 144,
      "Λ": 145,
      "έ": 146,
      "ί": 147,
      "α": 148,
      "γ": 149,
      "η": 150,
      "θ": 151,
      "ι": 152,
      "κ": 153,
      "λ": 154,
      "μ": 155,
      "ν": 156,
      "ο": 157,
      "π": 158,
      "ρ": 159,
      "ς": 160,
      "σ": 161,
      "τ": 162,
      "φ": 163,
      "ό": 164,
      "ಠ": 165,
      "ก": 166,
      "ข": 167,
      "ง": 168,
      "จ": 169,
      "ญ": 170,
      "ต": 171,
      "ท": 172,
      "น": 173,
      "บ": 174,
      "ป": 175,
      "ผ": 176,
      "ม": 177,
      "ย": 178,
      "ร": 179,
      "ส": 180,
      "ห": 181,
      "อ": 182,
      "ะ": 183,
      "ั": 184,
      "า": 185,
      "ิ": 186,
      "ึ": 187,
      "ื": 188,
      "ู": 189,
      "เ": 190,
      "ใ": 191,
      "ไ": 192,
      "็": 193,
      "้": 194,
      "ღ": 195,
      "‎": 196,
      "—": 197,
      "’": 198,
      "“": 199,
      "”": 200,
      "•": 201,
      "…": 202,
      "‿": 203,
      "€": 204,
      "∗": 205,
      "◕": 206,
      "◠": 207,
      "◡": 208,
      "☀": 209,
      "★": 210,
      "☛": 211,
      "☯": 212,
      "☹": 213,
      "☺": 214,
      "☼": 215,
      "♡": 216,
      "♥": 217,
      "♪": 218,
      "✔": 219,
      "✽": 220,
      "✿": 221,
      "❤": 222,
      "⬅": 223,
      "": 224,
      "": 225,
      "": 226,
      "": 227,
      "": 228,
      "": 229,
      "": 230,
      "": 231,
      "": 232,
      "": 233,
      "": 234,
      "": 235,
      "": 236,
      "": 237,
      "": 238,
      "": 239,
      "": 240,
      "": 241,
      "": 242,
      "": 243,
      "": 244,
      "": 245,
      "": 246,
      "￼": 247,
      "##h": 248,
      "##i": 249,
      "##c": 250,
      "##k": 251,
      "##I": 252,
      "##S": 253,
      "##n": 254,
      "##t": 255,
      "##e": 256,
      "##d": 257,
      "##r": 258,
      "##o": 259,
      "##s": 260,
      "##y": 261,
      "##v": 262,
      "##a": 263,
      "##m": 264,
      "##p": 265,
      "##w": 266,
      "##l": 267,
      "##g": 268,
      "##z": 269,
      "##O": 270,
      "##b": 271,
      "##1": 272,
      "##x": 273,
      "##G": 274,
      "##H": 275,
      "##L": 276,
      "##E": 277,
      "##u": 278,
      "##V": 279,
      "##R": 280,
      "##Y": 281,
      "##D": 282,
      "##A": 283,
      "##_": 284,
      "##M": 285,
      "##N": 286,
      "##P": 287,
      "##U": 288,
      "##2": 289,
      "##T": 290,
      "##^": 291,
      "##f": 292,
      "##W": 293,
      "##j": 294,
      "##B": 295,
      "##C": 296,
      "##.": 297,
      "##\\": 298,
      "##0": 299,
      "##6": 300,
      "##K": 301,
      "##F": 302,
      "##)": 303,
      "##*": 304,
      "##-": 305,
      "##&": 306,
      "##J": 307,
      "##!": 308,
      "##?": 309,
      "##”": 310,
      "##8": 311,
      "##3": 312,
      "##X": 313,
      "##á": 314,
      "##7": 315,
      "##5": 316,
      "##'": 317,
      "##:": 318,
      "##9": 319,
      "##έ": 320,
      "##ρ": 321,
      "##α": 322,
      "##(": 323,
      "##Z": 324,
      "##\"": 325,
      "##4": 326,
      "##♥": 327,
      "##∗": 328,
      "##✽": 329,
      "##☼": 330,
      "##q": 331,
      "##@": 332,
      "##é": 333,
      "##=": 334,
      "##—": 335,
      "##«": 336,
      "###": 337,
      "##/": 338,
      "##å": 339,
      "##ø": 340,
      "##~": 341,
      "##ö": 342,
      "##ù": 343,
      "##": 344,
      "##★": 345,
      "##è": 346,
      "##Q": 347,
      "##κ": 348,
      "##ό": 349,
      "##μ": 350,
      "##η": 351,
      "##ê": 352,
      "##ã": 353,
      "##¨": 354,
      "##$": 355,
      "##;": 356,
      "##ν": 357,
      "##¬": 358,
      "##◠": 359,
      "##◡": 360,
      "##,": 361,
      "##￼": 362,
      "##â": 363,
      "##ç": 364,
      "##Ŕ": 365,
      "##Ï": 366,
      "##Ð": 367,
      "##Λ": 368,
      "##Ý": 369,
      "##": 370,
      "##ß": 371,
      "##ι": 372,
      "##º": 373,
      "##": 374,
      "##í": 375,
      "##": 376,
      "##": 377,
      "##": 378,
      "##ข": 379,
      "##า": 380,
      "##จ": 381,
      "##ะ": 382,
      "##เ": 383,
      "##ผ": 384,
      "##ม": 385,
      "##ึ": 386,
      "##ง": 387,
      "##ก": 388,
      "##็": 389,
      "##ย": 390,
      "##อ": 391,
      "##ต": 392,
      "##ไ": 393,
      "##ป": 394,
      "##ส": 395,
      "##ิ": 396,
      "##ñ": 397,
      "##]": 398,
      "##": 399,
      "##ั": 400,
      "##ื": 401,
      "##น": 402,
      "##ใ": 403,
      "##}": 404,
      "##ร": 405,
      "##ท": 406,
      "##ë": 407,
      "##ó": 408,
      "##✿": 409,
      "##ο": 410,
      "##λ": 411,
      "##ί": 412,
      "##τ": 413,
      "##ς": 414,
      "##•": 415,
      "##`": 416,
      "##": 417,
      "##[": 418,
      "##š": 419,
      "##❤": 420,
      "##": 421,
      "##ƪ": 422,
      "##̅": 423,
      "##̲": 424,
      "##̶": 425,
      "##̥": 426,
      "##̊": 427,
      "##ä": 428,
      "##|": 429,
      "##à": 430,
      "##♪": 431,
      "##☀": 432,
      "##ู": 433,
      "##้": 434,
      "##ห": 435,
      "##ญ": 436,
      "##◕": 437,
      "##ô": 438,
      "##บ": 439,
      "##": 440,
      "##☺": 441,
      "##û": 442,
      "##ಠ": 443,
      "##%": 444,
      "##in": 445,
      "##he": 446,
      "##ing": 447,
      "##er": 448,
      "##or": 449,
      "##ou": 450,
      "to": 451,
      "##ed": 452,
      "##at": 453,
      "##en": 454,
      "##on": 455,
      "##st": 456,
      "##an": 457,
      "the": 458,
      "##ar": 459,
      "##ll": 460,
      "##ay": 461,
      "##es": 462,
      "##it": 463,
      "##is": 464,
      "an": 465,
      "##om": 466,
      "##as": 467,
      "##ee": 468,
      "th": 469,
      "##ot": 470,
      "##ow": 471,
      "##re": 472,
      "my": 473,
      "##ve": 474,
      "in": 475,
      "##ri": 476,
      "of": 477,
      "##le": 478,
      "##ad": 479,
      "and": 480,
      "##et": 481,
      "##gh": 482,
      "##..": 483,
      "you": 484,
      "##oo": 485,
      "be": 486,
      "##ck": 487,
      "for": 488,
      "##ut": 489,
      "##day": 490,
      "##ght": 491,
      "##ch": 492,
      "##al": 493,
      "##ly": 494,
      "ha": 495,
      "##id": 496,
      "is": 497,
      "re": 498,
      "##all": 499,
      "st": 500,
      "##am": 501,
      "##ce": 502,
      "##ent": 503,
      "##ight": 504,
      "...": 505,
      "me": 506,
      "on": 507,
      "##ir": 508,
      "##hen": 509,
      "##ess": 510,
      "it": 511,
      "##ra": 512,
      "##ke": 513,
      "lo": 514,
      "##ld": 515,
      "##ome": 516,
      "##se": 517,
      "li": 518,
      "##ur": 519,
      "##ver": 520,
      "##ear": 521,
      "##ith": 522,
      "##eel": 523,
      "##pp": 524,
      "##im": 525,
      "##ally": 526,
      "was": 527,
      "##ion": 528,
      "##ct": 529,
      "feel": 530,
      "with": 531,
      "am": 532,
      "that": 533,
      "##un": 534,
      "##ust": 535,
      "##orr": 536,
      "this": 537,
      "at": 538,
      "not": 539,
      "so": 540,
      "##ic": 541,
      "sh": 542,
      "##her": 543,
      "have": 544,
      "wor": 545,
      "##el": 546,
      "##op": 547,
      "##ter": 548,
      "##end": 549,
      "##out": 550,
      "today": 551,
      "##ul": 552,
      "##ill": 553,
      "ab": 554,
      "##nd": 555,
      "##ro": 556,
      "##one": 557,
      "##ate": 558,
      "##orrow": 559,
      "wh": 560,
      "When": 561,
      "##ak": 562,
      "The": 563,
      "##!!": 564,
      "qu": 565,
      "tom": 566,
      "day": 567,
      "##us": 568,
      "love": 569,
      "##ant": 570,
      "##ie": 571,
      "tomorrow": 572,
      "ex": 573,
      "##ack": 574,
      "de": 575,
      "ch": 576,
      "go": 577,
      "##ol": 578,
      "##est": 579,
      "do": 580,
      "ne": 581,
      "al": 582,
      "##ast": 583,
      "##ood": 584,
      "up": 585,
      "##oy": 586,
      "##th": 587,
      "se": 588,
      "##ime": 589,
      "just": 590,
      "##and": 591,
      "##il": 592,
      "af": 593,
      "##our": 594,
      "about": 595,
      "get": 596,
      "..": 597,
      "Th": 598,
      "##ful": 599,
      "##mas": 600,
      "out": 601,
      "fr": 602,
      "now": 603,
      "##ore": 604,
      "##rist": 605,
      "com": 606,
      "work": 607,
      "##ab": 608,
      "##ry": 609,
      "quot": 610,
      "##riend": 611,
      "##ook": 612,
      "as": 613,
      "when": 614,
      "her": 615,
      "he": 616,
      "##art": 617,
      "Ch": 618,
      "really": 619,
      "##ind": 620,
      "##ristmas": 621,
      "##ain": 622,
      "feeling": 623,
      "un": 624,
      "##um": 625,
      "all": 626,
      "My": 627,
      "le": 628,
      "your": 629,
      "time": 630,
      "##ving": 631,
      "##ting": 632,
      "##ag": 633,
      "##ould": 634,
      "##ation": 635,
      "##ning": 636,
      "##ery": 637,
      "can": 638,
      "like": 639,
      "we": 640,
      "fa": 641,
      "en": 642,
      "home": 643,
      "##iss": 644,
      "sp": 645,
      "##way": 646,
      "##ous": 647,
      "##other": 648,
      "##ake": 649,
      "don": 650,
      "are": 651,
      "##ass": 652,
      "##ers": 653,
      "im": 654,
      "##ard": 655,
      "##uck": 656,
      "##eep": 657,
      "very": 658,
      "##ist": 659,
      "no": 660,
      "con": 661,
      "##ff": 662,
      "bl": 663,
      "##raid": 664,
      "pe": 665,
      "cl": 666,
      "##ud": 667,
      "##ound": 668,
      "back": 669,
      "##ha": 670,
      "##ick": 671,
      "afraid": 672,
      "##ople": 673,
      "##ong": 674,
      "##eek": 675,
      "##od": 676,
      "from": 677,
      "night": 678,
      "##ool": 679,
      "##ig": 680,
      "some": 681,
      "right": 682,
      "##ank": 683,
      "friend": 684,
      "##em": 685,
      "but": 686,
      "##own": 687,
      "##fe": 688,
      "kn": 689,
      "It": 690,
      "##ated": 691,
      "had": 692,
      "week": 693,
      "##ell": 694,
      "Christmas": 695,
      "happ": 696,
      "Re": 697,
      "##ive": 698,
      "##ame": 699,
      "##ice": 700,
      "##ish": 701,
      "tr": 702,
      "##ap": 703,
      "##pr": 704,
      "##os": 705,
      "good": 706,
      "##reat": 707,
      "##ven": 708,
      "##ink": 709,
      "fin": 710,
      "##chool": 711,
      "##ester": 712,
      "people": 713,
      "gr": 714,
      "pl": 715,
      "amp": 716,
      "##ied": 717,
      "hear": 718,
      "mad": 719,
      "!!": 720,
      "got": 721,
      "sl": 722,
      "ever": 723,
      "seen": 724,
      "ag": 725,
      "##ely": 726,
      "tw": 727,
      "Wh": 728,
      "##esterday": 729,
      "##ait": 730,
      "!!!": 731,
      "off": 732,
      "hour": 733,
      "less": 734,
      "yesterday": 735,
      "su": 736,
      "school": 737,
      "##au": 738,
      "##ft": 739,
      "by": 740,
      "##na": 741,
      "##ect": 742,
      "did": 743,
      "see": 744,
      "##ond": 745,
      "He": 746,
      "##oll": 747,
      "##ine": 748,
      "she": 749,
      "##eet": 750,
      "look": 751,
      "##ge": 752,
      "been": 753,
      "his": 754,
      "##atch": 755,
      "over": 756,
      "##night": 757,
      ":)": 758,
      "##hing": 759,
      "##ile": 760,
      "car": 761,
      "##ea": 762,
      "know": 763,
      "##ways": 764,
      "##aking": 765,
      "going": 766,
      "St": 767,
      "##ber": 768,
      "##alk": 769,
      "....": 770,
      "mo": 771,
      "##ue": 772,
      "sc": 773,
      "##irl": 774,
      "mor": 775,
      "##ble": 776,
      "sa": 777,
      "mom": 778,
      "more": 779,
      "You": 780,
      "will": 781,
      "##ure": 782,
      "##hed": 783,
      "##ite": 784,
      "always": 785,
      "comp": 786,
      "br": 787,
      "wait": 788,
      "Ha": 789,
      "##ment": 790,
      "##pt": 791,
      "##ity": 792,
      "one": 793,
      "##able": 794,
      "##irst": 795,
      "##ock": 796,
      "what": 797,
      "year": 798,
      "##ip": 799,
      "tonight": 800,
      "they": 801,
      "want": 802,
      "##ort": 803,
      ":(": 804,
      "##uch": 805,
      "##ings": 806,
      "##itt": 807,
      "who": 808,
      "ang": 809,
      "##ac": 810,
      "morning": 811,
      "##xt": 812,
      "too": 813,
      "girl": 814,
      "ar": 815,
      "pr": 816,
      "hate": 817,
      "##ily": 818,
      "##ork": 819,
      "dis": 820,
      "##essed": 821,
      "again": 822,
      "##ild": 823,
      "##ss": 824,
      "miss": 825,
      "pro": 826,
      "start": 827,
      "happy": 828,
      "sleep": 829,
      "bit": 830,
      "man": 831,
      "##ance": 832,
      "##ise": 833,
      "down": 834,
      "every": 835,
      "aw": 836,
      "##ose": 837,
      "app": 838,
      "great": 839,
      "sm": 840,
      "life": 841,
      "sad": 842,
      "##ne": 843,
      "##ather": 844,
      "##ady": 845,
      "exc": 846,
      "gl": 847,
      "##to": 848,
      "##dom": 849,
      "##az": 850,
      "##per": 851,
      "##ies": 852,
      "think": 853,
      "##hh": 854,
      "##ark": 855,
      "after": 856,
      "ad": 857,
      "gu": 858,
      "##ath": 859,
      "first": 860,
      "##ull": 861,
      "##ough": 862,
      "##isdom": 863,
      "any": 864,
      "##ide": 865,
      "much": 866,
      "exam": 867,
      "That": 868,
      "ll": 869,
      "##nt": 870,
      "##leas": 871,
      "new": 872,
      "heart": 873,
      "##ost": 874,
      "##omet": 875,
      "getting": 876,
      "Rev": 877,
      "##ually": 878,
      "##ents": 879,
      "##orry": 880,
      "excit": 881,
      "co": 882,
      "che": 883,
      "ro": 884,
      "##Run": 885,
      "##Wisdom": 886,
      "hours": 887,
      "RevRun": 888,
      "RevRunWisdom": 889,
      "act": 890,
      "em": 891,
      "has": 892,
      "##iz": 893,
      "##ci": 894,
      "##fied": 895,
      "last": 896,
      "##ken": 897,
      "still": 898,
      "Just": 899,
      "then": 900,
      "##anks": 901,
      "ac": 902,
      "##ang": 903,
      "##let": 904,
      "##irth": 905,
      "make": 906,
      "fuck": 907,
      "##ans": 908,
      "even": 909,
      "##ere": 910,
      "##ought": 911,
      "##elt": 912,
      "sur": 913,
      "face": 914,
      "Oh": 915,
      "##ence": 916,
      "So": 917,
      "ve": 918,
      "would": 919,
      "##pect": 920,
      "being": 921,
      "stud": 922,
      "cra": 923,
      "him": 924,
      "te": 925,
      "felt": 926,
      "##sh": 927,
      "##ouse": 928,
      "##amily": 929,
      "lt": 930,
      "there": 931,
      "##urn": 932,
      "##iv": 933,
      "##irthday": 934,
      "or": 935,
      "“@": 936,
      "class": 937,
      "dr": 938,
      "long": 939,
      "##ened": 940,
      "part": 941,
      "somet": 942,
      "##ious": 943,
      "##ob": 944,
      "##sol": 945,
      "##friend": 946,
      "thr": 947,
      "##sel": 948,
      "days": 949,
      "play": 950,
      "boy": 951,
      "des": 952,
      "bec": 953,
      "fri": 954,
      "res": 955,
      "watch": 956,
      "##ire": 957,
      "##rified": 958,
      "She": 959,
      "str": 960,
      "Be": 961,
      "##aa": 962,
      "christmas": 963,
      "bro": 964,
      "could": 965,
      "##ating": 966,
      "##pping": 967,
      "ph": 968,
      "##up": 969,
      "##erful": 970,
      "##reak": 971,
      "into": 972,
      "next": 973,
      "And": 974,
      "##ty": 975,
      "##lie": 976,
      "them": 977,
      "how": 978,
      "la": 979,
      "our": 980,
      "##og": 981,
      "##ness": 982,
      "##ave": 983,
      "made": 984,
      "##ng": 985,
      "##ace": 986,
      "##zy": 987,
      "What": 988,
      "But": 989,
      "pre": 990,
      "##ia": 991,
      "##onna": 992,
      "##ared": 993,
      "##ope": 994,
      "In": 995,
      "ter": 996,
      "left": 997,
      "ear": 998,
      "pleas": 999,
      "##ich": 1000,
      "##ew": 1001,
      "didn": 1002,
      "complet": 1003,
      "##iving": 1004,
      "##fore": 1005,
      "shit": 1006,
      "actually": 1007,
      "birthday": 1008,
      "een": 1009,
      "##ppy": 1010,
      "coming": 1011,
      "bad": 1012,
      "fl": 1013,
      "if": 1014,
      "wr": 1015,
      "their": 1016,
      "joy": 1017,
      "##etter": 1018,
      "##solut": 1019,
      ";&": 1020,
      "par": 1021,
      "##work": 1022,
      "##joy": 1023,
      "##ason": 1024,
      "best": 1025,
      "only": 1026,
      "##usic": 1027,
      "cont": 1028,
      "RT": 1029,
      "house": 1030,
      "##ward": 1031,
      "No": 1032,
      "away": 1033,
      "om": 1034,
      "were": 1035,
      ".....": 1036,
      "absolut": 1037,
      "##azing": 1038,
      "##qu": 1039,
      "##ary": 1040,
      "need": 1041,
      "another": 1042,
      "family": 1043,
      "us": 1044,
      "##age": 1045,
      "something": 1046,
      "del": 1047,
      "##ished": 1048,
      "##ried": 1049,
      "its": 1050,
      "##rag": 1051,
      "surpr": 1052,
      "##self": 1053,
      "und": 1054,
      "way": 1055,
      "##oot": 1056,
      "ins": 1057,
      "here": 1058,
      "friends": 1059,
      "weekend": 1060,
      "finally": 1061,
      "absolutely": 1062,
      "##vid": 1063,
      "une": 1064,
      "##ause": 1065,
      "died": 1066,
      "sw": 1067,
      "##int": 1068,
      "someone": 1069,
      "el": 1070,
      "real": 1071,
      "lost": 1072,
      "##urt": 1073,
      "##erson": 1074,
      "Not": 1075,
      "##ys": 1076,
      "ann": 1077,
      "than": 1078,
      "show": 1079,
      "God": 1080,
      "To": 1081,
      "##ord": 1082,
      "##are": 1083,
      "things": 1084,
      "##akes": 1085,
      "completely": 1086,
      "music": 1087,
      "sorry": 1088,
      "##iver": 1089,
      "##ach": 1090,
      "##OO": 1091,
      "does": 1092,
      "This": 1093,
      "##IN": 1094,
      "##pl": 1095,
      "##here": 1096,
      "##erv": 1097,
      "belie": 1098,
      "##ult": 1099,
      "ass": 1100,
      "bed": 1101,
      "min": 1102,
      "##igh": 1103,
      "##ner": 1104,
      "should": 1105,
      "Don": 1106,
      "##ub": 1107,
      "##ening": 1108,
      "amazing": 1109,
      "##rying": 1110,
      "game": 1111,
      "oh": 1112,
      "##ove": 1113,
      "##ane": 1114,
      "##arm": 1115,
      "thought": 1116,
      "##!!!!": 1117,
      "##ittle": 1118,
      "excited": 1119,
      "##ball": 1120,
      "##uly": 1121,
      "##thing": 1122,
      "##ister": 1123,
      "under": 1124,
      "An": 1125,
      "Sh": 1126,
      "bus": 1127,
      "pass": 1128,
      "##oor": 1129,
      "##iness": 1130,
      "##anc": 1131,
      "##itter": 1132,
      "never": 1133,
      "pap": 1134,
      "tra": 1135,
      "##ij": 1136,
      "##ef": 1137,
      "having": 1138,
      "##ody": 1139,
      "##ollow": 1140,
      "believe": 1141,
      "mind": 1142,
      "##ved": 1143,
      "crazy": 1144,
      "fun": 1145,
      "per": 1146,
      "person": 1147,
      "won": 1148,
      "truly": 1149,
      "room": 1150,
      "study": 1151,
      "ast": 1152,
      "call": 1153,
      "dri": 1154,
      "gonna": 1155,
      "##ading": 1156,
      "rem": 1157,
      "##ctor": 1158,
      "angry": 1159,
      "10": 1160,
      "Can": 1161,
      "find": 1162,
      "wond": 1163,
      "##opping": 1164,
      "before": 1165,
      "##oney": 1166,
      "homework": 1167,
      "fear": 1168,
      "old": 1169,
      "test": 1170,
      "##ah": 1171,
      "##elp": 1172,
      "scared": 1173,
      "moment": 1174,
      "mon": 1175,
      "fright": 1176,
      "cant": 1177,
      "kind": 1178,
      "mis": 1179,
      "thing": 1180,
      "##als": 1181,
      "break": 1182,
      "ey": 1183,
      "mother": 1184,
      "dec": 1185,
      "grand": 1186,
      "cr": 1187,
      "hurt": 1188,
      "op": 1189,
      "put": 1190,
      "turn": 1191,
      "##less": 1192,
      "##ug": 1193,
      "inc": 1194,
      "omg": 1195,
      "De": 1196,
      "end": 1197,
      "little": 1198,
      "There": 1199,
      "depr": 1200,
      "pres": 1201,
      "Get": 1202,
      "sn": 1203,
      "##rr": 1204,
      "tot": 1205,
      "head": 1206,
      "come": 1207,
      "say": 1208,
      "##ny": 1209,
      "##get": 1210,
      "##ER": 1211,
      "lol": 1212,
      "##alking": 1213,
      "##raged": 1214,
      "hor": 1215,
      "##oc": 1216,
      "Thanks": 1217,
      "tweet": 1218,
      "Now": 1219,
      "ma": 1220,
      "##giving": 1221,
      "##ement": 1222,
      "done": 1223,
      "sister": 1224,
      "##ian": 1225,
      "##ife": 1226,
      "##hes": 1227,
      "##ater": 1228,
      "rel": 1229,
      "##ship": 1230,
      "##ever": 1231,
      "##br": 1232,
      "##ert": 1233,
      "told": 1234,
      "##riday": 1235,
      "##cept": 1236,
      "##ired": 1237,
      "shock": 1238,
      "##haha": 1239,
      "child": 1240,
      "close": 1241,
      "delight": 1242,
      "At": 1243,
      "On": 1244,
      "let": 1245,
      "##ta": 1246,
      "##AT": 1247,
      "##ory": 1248,
      "##orm": 1249,
      "##amp": 1250,
      "shopping": 1251,
      "saw": 1252,
      "##ivers": 1253,
      "How": 1254,
      "##uri": 1255,
      "##unch": 1256,
      "phone": 1257,
      "early": 1258,
      ";@": 1259,
      "Friday": 1260,
      "found": 1261,
      "sound": 1262,
      "##ade": 1263,
      "att": 1264,
      "world": 1265,
      "desp": 1266,
      "Al": 1267,
      "We": 1268,
      "##io": 1269,
      "list": 1270,
      "##ign": 1271,
      "frightened": 1272,
      "tear": 1273,
      "##iet": 1274,
      "##ther": 1275,
      "##alf": 1276,
      "brother": 1277,
      "##pected": 1278,
      "parents": 1279,
      "TH": 1280,
      "better": 1281,
      "ill": 1282,
      "je": 1283,
      "sick": 1284,
      "##ict": 1285,
      "##ift": 1286,
      "##ey": 1287,
      "care": 1288,
      "fucking": 1289,
      "wonderful": 1290,
      "Bl": 1291,
      "Time": 1292,
      "bu": 1293,
      "nice": 1294,
      "##ES": 1295,
      "##esome": 1296,
      "##ession": 1297,
      "acc": 1298,
      "annoy": 1299,
      "bab": 1300,
      "follow": 1301,
      "making": 1302,
      "##av": 1303,
      "##gr": 1304,
      "##ready": 1305,
      "appre": 1306,
      "eyes": 1307,
      "Sp": 1308,
      "full": 1309,
      "gt": 1310,
      "help": 1311,
      "tell": 1312,
      "##ma": 1313,
      "##led": 1314,
      "hair": 1315,
      "why": 1316,
      "looked": 1317,
      "glad": 1318,
      "Do": 1319,
      "big": 1320,
      "hope": 1321,
      "run": 1322,
      "till": 1323,
      "van": 1324,
      "win": 1325,
      "##iff": 1326,
      "##red": 1327,
      "##oint": 1328,
      "##vie": 1329,
      "##air": 1330,
      "##rief": 1331,
      "while": 1332,
      "fail": 1333,
      "said": 1334,
      "Happy": 1335,
      "party": 1336,
      "paper": 1337,
      "Love": 1338,
      "makes": 1339,
      "##oke": 1340,
      "##wn": 1341,
      "well": 1342,
      "Why": 1343,
      "through": 1344,
      "Go": 1345,
      "Some": 1346,
      "Fin": 1347,
      "Good": 1348,
      "dre": 1349,
      "id": 1350,
      "tri": 1351,
      "##me": 1352,
      "##be": 1353,
      "##erable": 1354,
      "sec": 1355,
      "leave": 1356,
      "##ember": 1357,
      "because": 1358,
      "minut": 1359,
      "passed": 1360,
      "late": 1361,
      "##ms": 1362,
      "two": 1363,
      "heartb": 1364,
      "pleased": 1365,
      "totally": 1366,
      "?!": 1367,
      "Am": 1368,
      "Tw": 1369,
      "cou": 1370,
      "half": 1371,
      "sing": 1372,
      "take": 1373,
      "##iday": 1374,
      "##ens": 1375,
      "##ange": 1376,
      "##ract": 1377,
      "##oliday": 1378,
      "working": 1379,
      "twitter": 1380,
      "##eah": 1381,
      "broken": 1382,
      "##ING": 1383,
      "##ervous": 1384,
      "Got": 1385,
      "grief": 1386,
      "##ren": 1387,
      "##act": 1388,
      "##ph": 1389,
      "##ww": 1390,
      "##arr": 1391,
      "thanks": 1392,
      "live": 1393,
      "awesome": 1394,
      "boyfriend": 1395,
      "kid": 1396,
      "other": 1397,
      "sk": 1398,
      "tea": 1399,
      "##oice": 1400,
      "##ail": 1401,
      "##gin": 1402,
      "##LL": 1403,
      "##ised": 1404,
      "##ions": 1405,
      "without": 1406,
      "already": 1407,
      "##issed": 1408,
      "nog": 1409,
      "miserable": 1410,
      "depressed": 1411,
      "father": 1412,
      "give": 1413,
      "mar": 1414,
      "nervous": 1415,
      "##ier": 1416,
      "##cc": 1417,
      "##pe": 1418,
      "##OU": 1419,
      "##xpected": 1420,
      "##ann": 1421,
      "##imes": 1422,
      "Thank": 1423,
      "black": 1424,
      "##urious": 1425,
      "For": 1426,
      "furious": 1427,
      "ten": 1428,
      "##old": 1429,
      "##aar": 1430,
      "##aut": 1431,
      "##my": 1432,
      "##ject": 1433,
      "##asy": 1434,
      "##ret": 1435,
      "inter": 1436,
      "ready": 1437,
      "guess": 1438,
      "delighted": 1439,
      "Yes": 1440,
      "din": 1441,
      "lot": 1442,
      "ser": 1443,
      "##ible": 1444,
      "##ON": 1445,
      "##uff": 1446,
      "ec": 1447,
      "hard": 1448,
      "light": 1449,
      "pet": 1450,
      "##mm": 1451,
      "##man": 1452,
      "##gg": 1453,
      "##AR": 1454,
      "##atic": 1455,
      "##itting": 1456,
      "##amn": 1457,
      "##roken": 1458,
      "They": 1459,
      "tree": 1460,
      "##oss": 1461,
      "looking": 1462,
      "adm": 1463,
      "??": 1464,
      "Is": 1465,
      "Let": 1466,
      "money": 1467,
      "tre": 1468,
      "##ike": 1469,
      "##te": 1470,
      "##ling": 1471,
      "##__": 1472,
      "stop": 1473,
      "##ross": 1474,
      "most": 1475,
      "girlfriend": 1476,
      "unexpected": 1477,
      "##iversity": 1478,
      "Fr": 1479,
      "Work": 1480,
      "coll": 1481,
      "high": 1482,
      "met": 1483,
      "sin": 1484,
      "##der": 1485,
      "##ying": 1486,
      "##vent": 1487,
      "##itated": 1488,
      "myself": 1489,
      "thats": 1490,
      "alone": 1491,
      "##astic": 1492,
      "spe": 1493,
      "##udd": 1494,
      "surprise": 1495,
      "kinda": 1496,
      "foot": 1497,
      "walk": 1498,
      "##ked": 1499,
      "##til": 1500,
      "##set": 1501,
      "##lish": 1502,
      "##lled": 1503,
      "beaut": 1504,
      "##ustr": 1505,
      "word": 1506,
      "anger": 1507,
      "around": 1508,
      "cold": 1509,
      "##joyed": 1510,
      "hand": 1511,
      "keep": 1512,
      "talk": 1513,
      "##oom": 1514,
      "##les": 1515,
      "##OT": 1516,
      "##AN": 1517,
      "##athe": 1518,
      "anx": 1519,
      "##ash": 1520,
      "isn": 1521,
      "worried": 1522,
      "comm": 1523,
      "##ations": 1524,
      "baby": 1525,
      "heartbroken": 1526,
      "cour": 1527,
      "kill": 1528,
      "wish": 1529,
      "##oe": 1530,
      "##anna": 1531,
      "livid": 1532,
      "##unt": 1533,
      "dev": 1534,
      "smile": 1535,
      "aston": 1536,
      "If": 1537,
      "Pe": 1538,
      "Well": 1539,
      "crying": 1540,
      "holiday": 1541,
      "wear": 1542,
      "##iful": 1543,
      "##oh": 1544,
      "##rible": 1545,
      "haha": 1546,
      "##ures": 1547,
      "##very": 1548,
      "alarm": 1549,
      "season": 1550,
      "until": 1551,
      "watching": 1552,
      "train": 1553,
      "horrified": 1554,
      "Un": 1555,
      "bas": 1556,
      "cle": 1557,
      "came": 1558,
      "hop": 1559,
      "##most": 1560,
      "##att": 1561,
      "which": 1562,
      "doing": 1563,
      "conc": 1564,
      "##ude": 1565,
      ".&": 1566,
      "book": 1567,
      "##if": 1568,
      "##yy": 1569,
      "##port": 1570,
      "##use": 1571,
      "##ont": 1572,
      "##static": 1573,
      "##eech": 1574,
      "##eeting": 1575,
      "ind": 1576,
      "##ateful": 1577,
      "death": 1578,
      "blessed": 1579,
      "##atching": 1580,
      "##upid": 1581,
      "ecstatic": 1582,
      "food": 1583,
      "lone": 1584,
      "pract": 1585,
      "pissed": 1586,
      "same": 1587,
      "tired": 1588,
      "wow": 1589,
      "where": 1590,
      "##ix": 1591,
      "##ox": 1592,
      "##app": 1593,
      "##OR": 1594,
      "##stand": 1595,
      "##iting": 1596,
      "##aken": 1597,
      "dog": 1598,
      "upset": 1599,
      "speech": 1600,
      "overjoyed": 1601,
      "##cial": 1602,
      "accept": 1603,
      "pret": 1604,
      "remember": 1605,
      "20": 1606,
      "Me": 1607,
      "dad": 1608,
      "dark": 1609,
      "diff": 1610,
      "job": 1611,
      "mine": 1612,
      "xA": 1613,
      "##oly": 1614,
      "##lan": 1615,
      "##bel": 1616,
      "##aying": 1617,
      "thri": 1618,
      "##ently": 1619,
      "##ici": 1620,
      "##icked": 1621,
      "##pty": 1622,
      "dinner": 1623,
      "anxious": 1624,
      "Ex": 1625,
      "Last": 1626,
      "die": 1627,
      "##VE": 1628,
      "##je": 1629,
      "##atter": 1630,
      "##ending": 1631,
      "frustr": 1632,
      "##ump": 1633,
      "final": 1634,
      "heard": 1635,
      "years": 1636,
      "resent": 1637,
      "lonely": 1638,
      "All": 1639,
      "Every": 1640,
      "da": 1641,
      "dan": 1642,
      "mess": 1643,
      "pict": 1644,
      "##AY": 1645,
      "##asper": 1646,
      "ste": 1647,
      "##ical": 1648,
      "##olog": 1649,
      "blue": 1650,
      "elated": 1651,
      "month": 1652,
      "present": 1653,
      "snow": 1654,
      "football": 1655,
      "beautiful": 1656,
      "resentful": 1657,
      ":'": 1658,
      "Im": 1659,
      "cut": 1660,
      "lau": 1661,
      "went": 1662,
      "##IS": 1663,
      "##ok": 1664,
      "##so": 1665,
      "##med": 1666,
      "##ered": 1667,
      "##enc": 1668,
      "these": 1669,
      "begin": 1670,
      "##orror": 1671,
      "##eless": 1672,
      "##antastic": 1673,
      "exasper": 1674,
      "!!!!": 1675,
      "bring": 1676,
      "Have": 1677,
      "bitter": 1678,
      "empty": 1679,
      "playing": 1680,
      "broke": 1681,
      "surprised": 1682,
      "##ancy": 1683,
      "Going": 1684,
      "colle": 1685,
      "devast": 1686,
      "30": 1687,
      "lear": 1688,
      "mid": 1689,
      "pain": 1690,
      "yet": 1691,
      "##ib": 1692,
      "##ina": 1693,
      "##ern": 1694,
      "##ott": 1695,
      "rec": 1696,
      "rest": 1697,
      "##ung": 1698,
      "##ics": 1699,
      "##olate": 1700,
      "free": 1701,
      "enraged": 1702,
      "Its": 1703,
      "grateful": 1704,
      "excitement": 1705,
      "joyful": 1706,
      "devastated": 1707,
      "Br": 1708,
      "Great": 1709,
      "Look": 1710,
      "Mr": 1711,
      "bor": 1712,
      "fum": 1713,
      "irr": 1714,
      "may": 1715,
      "pour": 1716,
      "rain": 1717,
      "voice": 1718,
      "wom": 1719,
      "##Sh": 1720,
      "##ves": 1721,
      "##uring": 1722,
      "##pped": 1723,
      "nothing": 1724,
      "##ooked": 1725,
      "conf": 1726,
      "whole": 1727,
      "everything": 1728,
      "minutes": 1729,
      "astonished": 1730,
      "pretty": 1731,
      "thrilled": 1732,
      "App": 1733,
      "One": 1734,
      "gre": 1735,
      "horror": 1736,
      "ret": 1737,
      "son": 1738,
      "##een": 1739,
      "##son": 1740,
      "##ym": 1741,
      "##la": 1742,
      "##ition": 1743,
      "##ream": 1744,
      "reason": 1745,
      "such": 1746,
      "disc": 1747,
      "bitch": 1748,
      "team": 1749,
      "children": 1750,
      "People": 1751,
      "hopeless": 1752,
      ":/": 1753,
      "Gu": 1754,
      "Man": 1755,
      "Wow": 1756,
      "av": 1757,
      "mood": 1758,
      "ur": 1759,
      "##kward": 1760,
      "##ple": 1761,
      "##CK": 1762,
      "##esus": 1763,
      "##ident": 1764,
      "stand": 1765,
      "##ama": 1766,
      "##outh": 1767,
      "choc": 1768,
      "almost": 1769,
      "university": 1770,
      "##ffee": 1771,
      "##ounded": 1772,
      "happiness": 1773,
      "##ache": 1774,
      "drink": 1775,
      "frustrated": 1776,
      "(:": 1777,
      "As": 1778,
      "LO": 1779,
      "suck": 1780,
      "try": 1781,
      "wild": 1782,
      "##eed": 1783,
      "##du": 1784,
      "##ole": 1785,
      "##EN": 1786,
      "##oud": 1787,
      "##arc": 1788,
      "##ase": 1789,
      "##oth": 1790,
      "##used": 1791,
      "##ably": 1792,
      "enjoy": 1793,
      "movie": 1794,
      "cheerful": 1795,
      "wrong": 1796,
      "doesn": 1797,
      "Thanksgiving": 1798,
      "trip": 1799,
      "second": 1800,
      "petrified": 1801,
      "##belie": 1802,
      "Feel": 1803,
      "eat": 1804,
      "fantastic": 1805,
      "fancy": 1806,
      "pas": 1807,
      "pri": 1808,
      "taking": 1809,
      "##IT": 1810,
      "##aw": 1811,
      "##gan": 1812,
      "##lect": 1813,
      "##oooo": 1814,
      "stupid": 1815,
      "fav": 1816,
      "many": 1817,
      "terrified": 1818,
      "insane": 1819,
      "drive": 1820,
      "Getting": 1821,
      "practice": 1822,
      "irritated": 1823,
      "Af": 1824,
      "Com": 1825,
      "Day": 1826,
      "Miss": 1827,
      "Watching": 1828,
      "during": 1829,
      "pan": 1830,
      "song": 1831,
      "vis": 1832,
      "wel": 1833,
      "##sy": 1834,
      "##sing": 1835,
      "##mber": 1836,
      "##gn": 1837,
      "##by": 1838,
      "##EA": 1839,
      "##head": 1840,
      "##ster": 1841,
      "loathe": 1842,
      "##und": 1843,
      "##unning": 1844,
      "change": 1845,
      "door": 1846,
      "outraged": 1847,
      "comes": 1848,
      "unbelie": 1849,
      "anything": 1850,
      "##izz": 1851,
      "##iously": 1852,
      "content": 1853,
      "Today": 1854,
      "understand": 1855,
      "incred": 1856,
      "shocked": 1857,
      "despise": 1858,
      "THE": 1859,
      "annoyed": 1860,
      "appreci": 1861,
      "course": 1862,
      "alarmed": 1863,
      "fuming": 1864,
      "unbeliev": 1865,
      ").": 1866,
      "Mon": 1867,
      "Off": 1868,
      "ess": 1869,
      "hum": 1870,
      "##oon": 1871,
      "##par": 1872,
      "##got": 1873,
      "##OM": 1874,
      "##UK": 1875,
      "##form": 1876,
      "##ates": 1877,
      "##atur": 1878,
      "##arg": 1879,
      "##uth": 1880,
      "##ames": 1881,
      "worth": 1882,
      "hell": 1883,
      "ent": 1884,
      "bliss": 1885,
      "##happy": 1886,
      "gloom": 1887,
      "news": 1888,
      "thanksgiving": 1889,
      "##ology": 1890,
      "college": 1891,
      "chocolate": 1892,
      "gloomy": 1893,
      "Ab": 1894,
      "Che": 1895,
      "Eng": 1896,
      "Fear": 1897,
      "His": 1898,
      "bet": 1899,
      "cher": 1900,
      "deep": 1901,
      "due": 1902,
      "host": 1903,
      "red": 1904,
      "sun": 1905,
      "voor": 1906,
      "##ii": 1907,
      "##cle": 1908,
      "##cher": 1909,
      "##ding": 1910,
      "##sive": 1911,
      "##ale": 1912,
      "##mother": 1913,
      "##gen": 1914,
      "##12": 1915,
      "##ats": 1916,
      "##ited": 1917,
      "##asm": 1918,
      "##asure": 1919,
      "##rest": 1920,
      "stuff": 1921,
      "dont": 1922,
      "everyone": 1923,
      "guy": 1924,
      "text": 1925,
      "Being": 1926,
      "please": 1927,
      "studying": 1928,
      "astounded": 1929,
      "tearful": 1930,
      "Black": 1931,
      "failed": 1932,
      "kids": 1933,
      "unbelievable": 1934,
      "Sorry": 1935,
      "card": 1936,
      "fall": 1937,
      "ik": 1938,
      "letter": 1939,
      "pol": 1940,
      "set": 1941,
      "##ax": 1942,
      "##leep": 1943,
      "##11": 1944,
      "##uz": 1945,
      "those": 1946,
      "##vel": 1947,
      "##rick": 1948,
      "##....": 1949,
      "young": 1950,
      "##ird": 1951,
      "##ush": 1952,
      "##ants": 1953,
      "place": 1954,
      "waiting": 1955,
      "stressed": 1956,
      "Another": 1957,
      "open": 1958,
      "speechless": 1959,
      ":'(": 1960,
      ";)": 1961,
      "Sc": 1962,
      "ce": 1963,
      "cry": 1964,
      "cook": 1965,
      "fill": 1966,
      "gra": 1967,
      "must": 1968,
      "wanna": 1969,
      "##ik": 1970,
      "##ton": 1971,
      "##mer": 1972,
      "##may": 1973,
      "##AM": 1974,
      "##its": 1975,
      "##ley": 1976,
      "read": 1977,
      "stunning": 1978,
      "melan": 1979,
      "##urs": 1980,
      "TheB": 1981,
      "expect": 1982,
      "unhappy": 1983,
      "!!!!!": 1984,
      "missing": 1985,
      "awkward": 1986,
      "##ives": 1987,
      "friday": 1988,
      "contro": 1989,
      "uneasy": 1990,
      "##!!!!!!!!": 1991,
      "grandmother": 1992,
      "##ertain": 1993,
      "shocking": 1994,
      "Finally": 1995,
      "tense": 1996,
      "since": 1997,
      "blissful": 1998,
      "melanch": 1999,
      "Le": 2000,
      "fight": 2001,
      "gone": 2002,
      "hot": 2003,
      "might": 2004,
      "own": 2005,
      "sum": 2006,
      "##che": 2007,
      "##ket": 2008,
      "##uk": 2009,
      "##_M": 2010,
      "forward": 2011,
      "haven": 2012,
      "rece": 2013,
      "##opUK": 2014,
      "white": 2015,
      "god": 2016,
      "##fect": 2017,
      "sure": 2018,
      "seeing": 2019,
      "##odySh": 2020,
      "100": 2021,
      "turned": 2022,
      "listening": 2023,
      "count": 2024,
      "admire": 2025,
      "treasure": 2026,
      "incredible": 2027,
      "English": 2028,
      "hostile": 2029,
      "TheBodySh": 2030,
      "TheBodyShopUK": 2031,
      "12": 2032,
      "Joy": 2033,
      "Ugh": 2034,
      "YOU": 2035,
      "cal": 2036,
      "cross": 2037,
      "few": 2038,
      "lunch": 2039,
      "meet": 2040,
      "near": 2041,
      "til": 2042,
      "water": 2043,
      "##aving": 2044,
      "##body": 2045,
      "##EE": 2046,
      "##ination": 2047,
      "##ouble": 2048,
      "thank": 2049,
      "##alth": 2050,
      "reg": 2051,
      "stay": 2052,
      "##hensive": 2053,
      "spooked": 2054,
      "blown": 2055,
      "peace": 2056,
      "Real": 2057,
      "whoa": 2058,
      "angu": 2059,
      "adore": 2060,
      "exams": 2061,
      "##lease": 2062,
      "coffee": 2063,
      "became": 2064,
      "terrible": 2065,
      "tears": 2066,
      "apprehensive": 2067,
      "dreading": 2068,
      "panicked": 2069,
      "appreciate": 2070,
      "essay": 2071,
      "melancholy": 2072,
      "Pl": 2073,
      "Tr": 2074,
      "Yeah": 2075,
      "bout": 2076,
      "est": 2077,
      "eff": 2078,
      "ge": 2079,
      "gave": 2080,
      "trying": 2081,
      "wed": 2082,
      "##ron": 2083,
      "##OW": 2084,
      "##uu": 2085,
      "##ual": 2086,
      "##ative": 2087,
      "##ars": 2088,
      "##esday": 2089,
      "##rew": 2090,
      "##reaking": 2091,
      "stra": 2092,
      "##ention": 2093,
      "once": 2094,
      "##unk": 2095,
      "worship": 2096,
      "quite": 2097,
      "##uss": 2098,
      "expr": 2099,
      "dead": 2100,
      "##umb": 2101,
      "cons": 2102,
      "gotta": 2103,
      "##aught": 2104,
      "started": 2105,
      "sleeping": 2106,
      "smell": 2107,
      "check": 2108,
      "realiz": 2109,
      "decor": 2110,
      "sounds": 2111,
      "accident": 2112,
      "clean": 2113,
      "exasperation": 2114,
      ":-": 2115,
      "Back": 2116,
      "Cl": 2117,
      "Da": 2118,
      "En": 2119,
      "New": 2120,
      "Of": 2121,
      "es": 2122,
      "fell": 2123,
      "gift": 2124,
      "math": 2125,
      "meeting": 2126,
      "past": 2127,
      "rather": 2128,
      "ty": 2129,
      "##ience": 2130,
      "##ced": 2131,
      "##ten": 2132,
      "##time": 2133,
      "##dd": 2134,
      "##oid": 2135,
      "##AS": 2136,
      "##oup": 2137,
      "##ount": 2138,
      "##arry": 2139,
      "##owing": 2140,
      "##adio": 2141,
      "forget": 2142,
      "worst": 2143,
      "##inding": 2144,
      "factor": 2145,
      "##ode": 2146,
      "supp": 2147,
      "super": 2148,
      "dismay": 2149,
      "missed": 2150,
      "##ully": 2151,
      "emb": 2152,
      "##aaaa": 2153,
      "sweet": 2154,
      "driving": 2155,
      "running": 2156,
      "##arrass": 2157,
      "cherish": 2158,
      "Hear": 2159,
      "Jesus": 2160,
      "Tom": 2161,
      "cor": 2162,
      "dance": 2163,
      "wat": 2164,
      "##lic": 2165,
      "##bs": 2166,
      "##back": 2167,
      "##ering": 2168,
      "##onn": 2169,
      "forgot": 2170,
      "##alse": 2171,
      "mean": 2172,
      "losing": 2173,
      "ext": 2174,
      "def": 2175,
      "sem": 2176,
      "gets": 2177,
      "leg": 2178,
      "leaving": 2179,
      "##istory": 2180,
      "true": 2181,
      "##osp": 2182,
      "finals": 2183,
      "wanted": 2184,
      "##ney": 2185,
      "##hhhh": 2186,
      "road": 2187,
      "emot": 2188,
      "result": 2189,
      "write": 2190,
      "writing": 2191,
      "accepted": 2192,
      "pictures": 2193,
      "embarrass": 2194,
      "Did": 2195,
      "Damn": 2196,
      "MY": 2197,
      "WH": 2198,
      "damn": 2199,
      "hu": 2200,
      "med": 2201,
      "sim": 2202,
      "yeah": 2203,
      "##ched": 2204,
      "##not": 2205,
      "##part": 2206,
      "##lo": 2207,
      "##land": 2208,
      "##ze": 2209,
      "##ET": 2210,
      "##father": 2211,
      "##ision": 2212,
      "##ric": 2213,
      "##cht": 2214,
      "##essing": 2215,
      "feels": 2216,
      "exper": 2217,
      "enough": 2218,
      "happen": 2219,
      "finished": 2220,
      "prof": 2221,
      "three": 2222,
      "grandfather": 2223,
      "##brary": 2224,
      "idea": 2225,
      "lights": 2226,
      "Monday": 2227,
      "List": 2228,
      "Mo": 2229,
      "Sun": 2230,
      "TO": 2231,
      "Your": 2232,
      "ca": 2233,
      "er": 2234,
      "hit": 2235,
      "hold": 2236,
      "pack": 2237,
      "##over": 2238,
      "##side": 2239,
      "##weet": 2240,
      "##10": 2241,
      "top": 2242,
      "##enn": 2243,
      "##ons": 2244,
      "##ones": 2245,
      "##ese": 2246,
      "##eee": 2247,
      "state": 2248,
      "worse": 2249,
      "sex": 2250,
      "lead": 2251,
      "spir": 2252,
      "spend": 2253,
      "##igg": 2254,
      "offici": 2255,
      "comput": 2256,
      "girls": 2257,
      "presents": 2258,
      "##udden": 2259,
      "differ": 2260,
      "woman": 2261,
      "After": 2262,
      "##izza": 2263,
      "##aturday": 2264,
      "Life": 2265,
      "NOT": 2266,
      "ahead": 2267,
      "ben": 2268,
      "camp": 2269,
      "certain": 2270,
      "ged": 2271,
      "les": 2272,
      "mouth": 2273,
      "##ces": 2274,
      "##ps": 2275,
      "##line": 2276,
      "##CT": 2277,
      "##ins": 2278,
      "##aring": 2279,
      "though": 2280,
      "##ower": 2281,
      "##lebr": 2282,
      "hahaha": 2283,
      "lose": 2284,
      "##elf": 2285,
      "asked": 2286,
      "eng": 2287,
      "##ucks": 2288,
      "finish": 2289,
      "project": 2290,
      "guys": 2291,
      "##ignant": 2292,
      "Twitter": 2293,
      "##ohn": 2294,
      "indignant": 2295,
      "laugh": 2296,
      "visit": 2297,
      "About": 2298,
      "##ketball": 2299,
      "Fuck": 2300,
      "HA": 2301,
      "Her": 2302,
      "Lol": 2303,
      "Pro": 2304,
      "Se": 2305,
      "Te": 2306,
      "Then": 2307,
      "__": 2308,
      "fat": 2309,
      "later": 2310,
      "pie": 2311,
      "point": 2312,
      "serv": 2313,
      "sarc": 2314,
      "tou": 2315,
      "talking": 2316,
      "waking": 2317,
      "##ham": 2318,
      "##ior": 2319,
      "##ches": 2320,
      "##oes": 2321,
      "##ye": 2322,
      "##mor": 2323,
      "##more": 2324,
      "##where": 2325,
      "##LE": 2326,
      "##fully": 2327,
      "##00": 2328,
      "##init": 2329,
      "##oul": 2330,
      "##ste": 2331,
      "##itch": 2332,
      "##ison": 2333,
      "##eeth": 2334,
      "##read": 2335,
      "form": 2336,
      "soon": 2337,
      "asleep": 2338,
      "feelings": 2339,
      "knew": 2340,
      "ago": 2341,
      "Ste": 2342,
      "##blems": 2343,
      "art": 2344,
      "disapp": 2345,
      "starts": 2346,
      "##ived": 2347,
      "......": 2348,
      "##vidence": 2349,
      "##OOOO": 2350,
      "buy": 2351,
      "##ccess": 2352,
      "learn": 2353,
      "##sych": 2354,
      "11": 2355,
      "Ah": 2356,
      "Dad": 2357,
      "Family": 2358,
      "Mor": 2359,
      "Mom": 2360,
      "Ne": 2361,
      "Qu": 2362,
      "School": 2363,
      "air": 2364,
      "bag": 2365,
      "ep": 2366,
      "eating": 2367,
      "fan": 2368,
      "maken": 2369,
      "nap": 2370,
      "wake": 2371,
      "##hind": 2372,
      "##ipp": 2373,
      "##IC": 2374,
      "##ror": 2375,
      "##of": 2376,
      "##ED": 2377,
      "##erry": 2378,
      "##orite": 2379,
      "##oun": 2380,
      "##arently": 2381,
      "##iter": 2382,
      "##omb": 2383,
      "int": 2384,
      "inv": 2385,
      "##right": 2386,
      "##ets": 2387,
      "##irt": 2388,
      "shot": 2389,
      "shop": 2390,
      "short": 2391,
      "also": 2392,
      "sub": 2393,
      "brings": 2394,
      "inside": 2395,
      "swe": 2396,
      "##ijn": 2397,
      "single": 2398,
      "teacher": 2399,
      "Working": 2400,
      "straight": 2401,
      "embarrassed": 2402,
      "-.": 2403,
      "Ar": 2404,
      "First": 2405,
      "Finding": 2406,
      "Gonna": 2407,
      "Home": 2408,
      "Mark": 2409,
      "Ok": 2410,
      "___": 2411,
      "cur": 2412,
      "cup": 2413,
      "cause": 2414,
      "dying": 2415,
      "gen": 2416,
      "low": 2417,
      "mark": 2418,
      "ok": 2419,
      "ride": 2420,
      "sit": 2421,
